/* Localized versions of Info.plist keys */

CFBundleName = "The Cheat";
CFBundleShortVersionString = "1.0";
CFBundleGetInfoString = "1.0b3";
NSHumanReadableCopyright = "Copyright 2003 Chaz McGarvey";
